{
  "form": {
	"title": "GENERATE TRAFFIC PROFILE",
	"name": "PROFILE NAME",
	"qlevel": "PROFILE QUALITY LEVEL",
	"intensities": "PROFILE SERVICE CONSUMPTION INTENSITIES",
	"custom_service": "CUSTOM SERVICES",
	"preview": "PROFILE PREVIEW",
	"low": "Low",
	"medium": "Medium",
	"high": "High",
	"not_used": "Not used",
	"qlevel_low": "Schools in hard-to-reach areas (including rural) in the countries where the internal backbone is not developed now and/or the external connectivity to the international communication channels is poor.",
	"qlevel_medium": "Schools in developing countries with existing broadband coverage for at least 50% of population & territory with more than one external international communication channel.",
	"qlevel_high": "Schools in developed countries with good broadband coverage and international communication channels.",
	"intensities_desc": "Please select usage intensity of each service for the traffic source below. Select \"Not used\" option if a service is not used. Set \"Not used\" option for all services if there is no such traffic source.",
	"services": "SERVICES",
	"sci": "SERVICES CONSUMPTION INTENSITY",
	"set_all_services": "Set consumption intensity for all services",
	"enter_service_name": "Please enter service name",
	"enter_service_parameters": "Please enter service parameters",
	"prev_latency": "MAX LATENCY, ms",
	"prev_data": "DATA TRANSFER RATE (for one session), Mbit/s",
	"prev_intensity": "Intensity of Using (for one user), requests / hour",
	"prev_volume": "Volume of Data (per session), MB",
	"simple": "Simple mode",
	"extended": "Extended mode",
	"save_service": "Add Service",
	"new_service_placeholder": "Use this line to add a new service",
	"with_default_service": "Include predefined Services",
	"without_default_service": "Only custom Services"
  },
  "default_sources": {
	"1": "Primary school students' workstations (or laptops) in the classrooms",
	"2": "Primary school students' mobile devices",
	"3": "Secondary school students' workstations (or laptops) in the classrooms",
	"4": "Secondary school students' mobile devices",
	"5": "High school students' workstations (or laptops) in the classrooms",
	"6": "High school students' mobile devices",
	"7": "Teaching staff' workstations (or laptops) in the teacher's offices or in the classrooms",
	"8": "Teaching staff' mobile devices",
	"9": "Administrative personel' workstations (or laptops) in the  offices",
	"10": "Administrative personel' mobile devices Guests' and community's mobile devices",
	"11": "Mobile devices of guests"
  },
  "default_services": {
	"1": "Streaming video, including interactive online TV, live-stream trainings, individualized live video instructions etc.",
	"2": "Services for group & individual communication, including webinars, conferences, meetings, tutoring, etc.",
	"3": "Online virtual simulators, educational online games, etc.",
	"4": "Services for group work (virtual boards, online graphics, etc.)",
	"5": "Other Real Time Traffic Services",
	"6": "Recorded educational clips, video instructions, trainings, Individualized recorded video, multimedia courses etc.",
	"7": "Learning management systems, including libraries, repositories, databases, educational web-services, services for storing information etc.",
	"8": "Web-serfing, Search engines, bookmarking services, etc. E-mail, FTP and other classic services",
	"9": "Discussion boards, Social media & networks, forums etc.",
	"10": "Calendars and organizers, including lessons planning. Government e-portal access. Reporting Services etc.",
	"11": "Other Non-Real Time Traffic Services"
  }
}
